cask "alt-tab"
cask "android-commandlinetools"
brew "bat"
cask "beeper"
cask "brave-browser"
cask "chrome-remote-desktop-host"
brew "eza"
brew "fish"
cask "font-jetbrains-mono-nerd-font"
brew "sinelaw/fresh/fresh-editor"
brew "git"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "localsend"
cask "onlyoffice"
cask "podman-desktop"
cask "postman"
cask "raycast"
cask "syntax-highlight"
brew "vfox"
cask "zed"
cask "warp"
brew "zoxide"
