{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2022-12-23T13:24:23.121-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Badlion.BadlionClient"
        },
        {
          "PackageIdentifier": "7zip.7zip"
        },
        {
          "PackageIdentifier": "Brave.Brave"
        },
        {
          "PackageIdentifier": "Google.ChromeRemoteDesktop"
        },
        {
          "PackageIdentifier": "Discord.Discord"
        },
        {
          "PackageIdentifier": "Git.Git"
        },
        {
          "PackageIdentifier": "Mega.MEGASync"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "JanDeDobbeleer.OhMyPosh"
        },
        {
          "PackageIdentifier": "Microsoft.OneDrive"
        },
        {
          "PackageIdentifier": "Valve.Steam"
        },
        {
          "PackageIdentifier": "JetBrains.Toolbox"
        },
        {
          "PackageIdentifier": "qBittorrent.qBittorrent"
        },
        {
          "PackageIdentifier": "DuongDieuPhap.ImageGlass"
        },
        {
          "PackageIdentifier": "EpicGames.EpicGamesLauncher"
        },
        {
          "PackageIdentifier": "Google.Drive"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell"
        },
        {
          "PackageIdentifier": "OpenVPNTechnologies.OpenVPN"
        },
        {
          "PackageIdentifier": "Klocman.BulkCrapUninstaller"
        },
        {
          "PackageIdentifier": "Armin2208.WindowsAutoNightMode"
        },
        {
          "PackageIdentifier": "valinet.ExplorerPatcher"
        },
        {
          "PackageIdentifier": "Obsidian.Obsidian"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    },
    {
      "Packages": [
        {
          "PackageIdentifier": "9N97ZCKPD60Q"
        },
        {
          "PackageIdentifier": "9N64SQZTB3LM"
        },
        {
          "PackageIdentifier": "9N0866FS04W8"
        }
      ],
      "SourceDetails": {
        "Argument": "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
        "Identifier": "StoreEdgeFD",
        "Name": "msstore",
        "Type": "Microsoft.Rest"
      }
    }
  ],
  "WinGetVersion": "1.4.11071"
}
